[{
"provinciaux":"<h2 style=\"color: #bfa050\">Essence<\/h2><a style=\"color: #bfa050\">Ultramar<\/a><ul><li><h4>La FCCQ est heureuse de vous proposer un rabais de 2,5 %* sur vos commandes de cartes prépayées Ultradollars. Ces cartes permettent de régler vos achats de carburant dans les stations Ultramar.<\/h4><\/li><li><h4>De plus, les forfaits de cartes disponibles vous permettent également d’offrir des cadeaux originaux dans le temps des fêtes à vos employés, clients ou collaborateurs tout en faisant des économies.<\/h4><\/li>*Minimum de 250$.<\/ul><a style=\"color: #bfa050\">Shell<\/a><ul><li><h4>Programme de cartes Shell TRITON<\/h4><\/li><li><h4>Carte Shell TRITON pour la gestion de parc de véhicules.<\/h4><\/li><li><h4>Donne accès à l’un des plus vastes réseaux de détaillants de carburant au Canada.<\/h4><\/li><li><h4>Contrôle souple en temps réel de vos consommations avec rabais jusqu’à 0,03 $* du litre<\/h4><\/li><br>* Pour plus de plus amples informations, veuillez communiquer avec M. Simplice Traore au 1 800 661-2278, poste 44696 ou par <a href=\"mailto:simplice.traore@shellcards.ca\">par courriel<\/a><br>Pour en savoir plus, cliquez <a href=\"https://www.shell.ca/\" target=\"_blank\">ICI!</a><\/ul><a style=\"color: #bfa050\">Esso<\/a><ul><li><h4>Rabais sur les achats de carburant chez ESSO<\/h4><\/li><li><h4>La FCCQ et Esso sont heureuses de vous offrir un rabais de 0,035 $ du litre sur l’achat de carburant.<\/h4><\/li><li><h4>De plus, les membres peuvent bénéficier de la carte Esso pour parc automobile, qui offre un programme complet de gestion des besoins en matière de véhicule. Suite à l’obtention de la carte Esso pour parc automobile, les membres qui en font la demande pourront se prémunir d’un Speedpass qui permet de régler facilement et rapidement tous les achats effectués chez un détaillant Esso.<\/h4><\/li><li><h4>Les rabais sont applicables dans toutes les stations Esso au Canada. Il existe à cet effet deux types de programme, un programme de cartes corporatives et un programme destiné aux employés des membres.<\/h4><\/li><\/ul>Voir la documentation sur le site Web de la chambre de commerce.<hr><div><h2 style=\"color: #bfa050\">Terminal de transaction<\/h2><a style=\"color: #bfa050\">Solutions de paiement GLOBAL PAYMENTS</a><ul><li><h4>La FCCQ a établi un partenariat exclusif avec Global Payments afin de vous offrir des options avantageuses dans la gestion de crédit et des solutions de paiement. Global Payments, un chef de file dans le domaine du traitement des paiements, vous offre des taux extrêmement avantageux sur Visa, MasterCard, Interac et American Express. Aussi, vous n’aurez pas à payer les frais d’adhésion Global Payments.<\/h4><\/li>Téléchargez le formulaire sur le site Web de la chambre de commerce.<br>Pour en savoir plus, cliquez <a href=\"https://www.globalpaymentsinc.com/fr-ca\" target=\"_blank\">ICI!<\/a><\/ul><\/div><hr><h2 style=\"color: #bfa050\">Assurances<\/h2><a style=\"color: #bfa050\">Régime d’assurance collective des chambres de commerce <\/a><ul><li><h4>Depuis sa création en 1970, une seule philosophie a guidé le Régime : fournir des avantages sociaux flexibles, abordables et concurrentiels aux employés de petites entreprises.<\/h4><\/li><li><h4>Le Régime a été conçu spécifiquement pour les entreprises de moins de 50 employés et s’adresse autant aux travailleurs autonomes, aux entreprises agricoles, aux entreprises familiales et aux organismes sans but lucratif.<\/h4><\/li>Avantage réservé uniquement aux membres des chambres de commerce.<br>Pour en savoir plus, cliquez <a href=\"http://www.ccstgeorges.com/86-rgime_dassurance_collective_aux_pme\" target=\"_blank\">ICI!<\/a><\/ul><hr><h2 style=\"color: #bfa050\">Hébergement<\/h2><a style=\"color: #bfa050\" href=\"https://www.aubergelepomerol.com/\" target=\"_blank\">Auberge le Pomerol<\/a><ul><li><h4>Minimum de 15% de rabais sur le tarif régulier à l’Auberge le Pomerol de Montréal, et encore plus en haute saison.<\/h4><\/li><\/ul><h4>Ces tarifs incluent :<\/h4><ul><li>Petit déjeuner continental livré à la chambre ou pouvant être savouré dans notre salle à déjeuner<\/li><li>Internet haute vitesse sans fil,<\/li><li>Revêtement de plancher en bois franc,<\/li><li>Espaces communs pour rencontrer vos relations<\/li><li>Café, thé et tisanes et biscuits gratuits en soirée,<\/li><li>Journaux et revues au salon,<\/li><li>Station café dans chaque chambre.<\/li><h4>Pour faire votre réservation, communiquez directement avec l’Auberge Le Pomerol au 514.526.5511 ou faites votre réservation en ligne dès maintenant en cliquant ICI (les tarifs promotionnels seront automatiquement appliqués).<\/h4><\/ul><hr><h2 style=\"color: #bfa050\">Expédition<\/h2><a style=\"color: #bfa050\">Prix spéciaux auprès de PUROLATOR, FEDEX et UPS … Un site web pour comparer et expédier !<\/a><ul><li><h4>FlagShip est le leader canadien dans le service d’expédition à rabais pour les PME depuis 2005. Nous vous offrons une façon simple de comparer les tarifs escomptés directement en ligne, choisir votre courrier préféré et épargner sur vos coûts d’expédition - aussi simple que cela. C’est gratuit et sans obligations !<\/h4><\/li><li><h4>En savoir plus sur Flagship <a href=\"http://www.flagshipcompany.com/fr\" target=\"_blank\">www.flagshipcompany.com/fr<\/a><\/h4><\/li>INSCRIPTION GRATUITE ET SANS OBLIGATION* : www.flagshipcompany.com/chambredecommerce<br>Pour toute question relative au programme, vous pouvez contacter votre chambre de commerce ou Daniel Rondeau chez FlagShip au 1-866-320-8383.*L’approbation de votre compte est à l’entière discrétion de Flagship Courier Solutions Inc.<\/ul><hr><h2 style=\"color: #bfa050\">Logiciel/Web<\/h2><a style=\"color: #bfa050\">Beavertix<\/a><ul><li><h4>Beavertix est une entreprise québécoise spécialisée dans l’inscription et la billetterie en ligne pour tous genres d’événements: congrès, gala, conférence, souper, golf, levée de fond, etc.<\/h4><\/li><li><h4>Créez, vendez et analysez vos événements !<\/h4><\/li><li><h4>Beavertix permettra à votre organisation d’être payée à chaque transaction, d’envoyer automatiquement les billets à vos acheteurs et d’analyser vos résultats en temps réel.<\/h4><\/li><li><h4>La plateforme a été conçue en fonction de l’organisateur : simple d’utilisation, qu’elle permette une autonomie et qu’elle ne coûte rien à utiliser, c’est votre client qui s’en charge !<\/h4><\/li>Une économie de temps et d’argent que vous apprécierez ! <br><a href=\"http://beavertix.com/fr/\" target=\"_blank\">Demandez une démo dès maintenant<\/a><\/ul><a style=\"color: #bfa050\">Vortex Solution<\/a><ul><li><h4>Vortex Solutionoffre des services sécuritaires et fiables d’hébergement Web, et de stockage de données dans le Cloud comportant de nombreux avantages :<\/h4><\/li><\/ul><ul><li>Grande capacité de stockage pour vos besoins de sauvegarde et de sécurité;<\/li><li>Bande passante illimitée;<\/li><li>Service humain de haut niveau;<\/li><li>Services clé en main pour gros ou petit volume;<\/li><li>Hébergement de courriels;<\/li><li>Antivirus;<\/li><li>Antispam;<\/li><li>Serveurs performants surveillés 24 heures sur 24;<\/li><i>Environnement à l’abri des défaillances électriques ou autres;<\/i><li>Et plus...<\/li><\/ul>15% de rabais sur les frais d’hébergement Web offert aux membres FCCQ.<br>Pour en savoir plus, cliquez <a href=\"https://www.vortexsolution.com/conception-internet-montreal.html\" target=\"_blank\">ICI!<\/a><hr>Pour toutes questions sur les rabais et avantages offerts aux membres, téléphonez à votre Chambre! 418.228.7879."

}]